[
    "Te despiertas y eres un caracol.",
    "Tu sombra empieza a hablarte.",
    "Descubres que tu perro puede leer tu mente.",
    "Todas las plantas del mundo se vuelven de color azul neón.",
    "Un repartidor te entrega una caja misteriosa que hace 'tic-tac'.",
    "Encuentras un botón rojo en tu escritorio que dice 'NO PRESIONAR'.",
    "Recibes un email que dice que has ganado la lotería... de otro país.",
    "El café se agota. En todo el mundo. Para siempre.",
    "Todos los semáforos se ponen en verde al mismo tiempo.",
    "Te das cuenta de que has estado usando calcetines de diferente par toda la semana.",
    "Tu gato te juzga en latín.",
    "Cada vez que parpadeas, cambias de idioma.",
    "El sol decide tomarse unas vacaciones indefinidas.",
    "Solo puedes comer comida de color beige.",
    "Tu GPS empieza a darte consejos existenciales.",
    "Descubres que tu vida es un reality show y hoy es el final de temporada.",
    "Todos los libros que lees ahora tienen el mismo final.",
    "La gravedad se reduce a la mitad... solo para ti.",
    "Te vuelves alérgico a tu propia ropa.",
    "Los pájaros empiezan a volar al revés.",
    "Recibes una factura por 'servicios de respiración' con recargos.",
    "Todo lo que tocas se convierte en queso brie.",
    "Tu reflejo en el espejo empieza a vivir su propia vida.",
    "Las palomas de la ciudad te siguen a todas partes y te juzgan.",
    "Internet se borra por completo, excepto un solo sitio web sobre hamsters.",
    "Te das cuenta de que no has dejado de crecer un milímetro cada día.",
    "La música se vuelve ilegal.",
    "Te despiertas y todas tus posesiones han sido reemplazadas por réplicas de cartón.",
    "El concepto de 'martes' desaparece del tiempo.",
    "Solo puedes hablar en rima.",
    "Tu coche decide que prefiere caminar.",
    "Descubres que las ardillas han estado planeando dominar el mundo.",
    "Tus manos son reemplazadas por pinzas de cangrejo.",
    "El único sonido que puedes oír es música de ascensor.",
    "Las nubes huelen a fresa, pero la lluvia ahora es pegajosa.",
    "Te enteras de que fuiste un personaje secundario en un videojuego que nadie compró.",
    "La luna se cae del cielo y resulta ser de queso, pero está caducado.",
    "Cada vez que estornudas, un desconocido en el mundo se tiñe el pelo de rosa.",
    "Los semáforos ahora son 'Rojo', 'Verde' y 'Quizás'.",
    "Descubres que el dinero es comestible, pero sabe fatal.",
    "Todos los perros del mundo deciden que ya no quieren ser 'buenos chicos'.",
    "Tu serie favorita es cancelada en el último episodio y la pantalla se va a negro.",
    "Te despiertas un día y toda la tecnología ha retrocedido a 1995.",
    "Las estatuas de la ciudad cobran vida, pero solo para quejarse del tráfico.",
    "El océano se seca y en el fondo solo hay millones de calcetines izquierdos perdidos.",
    "Te vuelves magnético, pero solo para cucharas de plástico.",
    "Aparece un contador sobre la cabeza de todos, pero nadie sabe qué cuenta.",
    "Todos los muebles de tu casa están ahora en el techo.",
    "Las zanahorias declaran la guerra a las patatas.",
    "El silencio se vuelve ensordecedor, literalmente.",
    "Todo el mundo empieza a flotar lentamente hacia el cielo.",
    "Tu risa ahora suena como un motor de camión.",
    "Las abejas se declaran en huelga indefinida.",
    "Cada puerta que abres te lleva a un lugar completamente inesperado.",
    "El número 7 es eliminado de las matemáticas.",
    "Te despiertas y eres el único ser humano que queda en la Tierra... con todos los animales.",
    "El chocolate empieza a saber a pescado.",
    "Todos los colores se invierten.",
    "Recibes una carta de tu 'yo' del futuro advirtiéndote sobre... los patos.",
    "Los árboles deciden desenraizarse y mudarse a la ciudad.",
    "Solo puedes moverte bailando la Macarena.",
    "El cielo se vuelve de un color morado fosforito.",
    "El concepto de 'ironía' desaparece. Nadie entiende los chistes.",
    "Todos los bebés nacen sabiendo hablar, y están muy enfadados.",
    "Te das cuenta de que eres alérgico al WiFi.",
    "El suelo se vuelve ligeramente pegajoso, en todas partes.",
    "Todos los aparatos electrónicos solo funcionan si les cantas.",
    "La única canción que existe ahora es 'Baby Shark' en bucle.",
    "Las nubes empiezan a llover refresco de naranja.",
    "Tu nariz desaparece.",
    "Descubres que los gnomos de jardín son reales y te están vigilando.",
    "El tiempo empieza a correr hacia atrás, pero solo los miércoles.",
    "La comida rápida se vuelve instantánea. Aparece en tu mano en cuanto piensas en ella.",
    "Los libros de historia empiezan a reescribirse solos con finales más 'dramáticos'.",
    "Te despiertas con un tercer brazo en la espalda.",
    "Las almohadas se vuelven duras como rocas.",
    "El sueño se vuelve opcional, pero si no duermes, encoges.",
    "Todos los gatos pueden teletransportarse, pero solo para robar comida.",
    "La gente olvida cómo usar las escaleras.",
    "Todo el papel del mundo se convierte en papel de lija.",
    "Descubres que tu vida es un sueño de otra persona que está a punto de despertarse."
]
